/* barcode scanner window title */
"Camera Scanner" = "Cámara escaner de código de barras";

/* default capture device name */
"External Camera" = "Cámara externa";

/* error recovery suggestion */
"Make sure your firewire camera is plugged in and not in use by another application." = "Asegúrese de que su cámara FireWire esté conectada y que no esté en uso por otra aplicación.";

/* error description */
"No capture device found" = "Ningún dispositivo de grabación encontrado";

